"%@ logical, %@ physical" = "%@ lógico, %@ físico";
"%d attributes" = "%d atributos";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Tamanho: %d";
"Access Date:" = "Data de Acesso:";
"Alias File Creator:" = "Autor do Atalho do Arquivo:";
"Alias File Type:" = "Tipo do Atalho do Arquivo:";
"Alias Filesystem ID:" = "ID do Atalho do Sistema de Arquivos:";
"Alias Node ID:" = "ID do Atalho Node:";
"Alias Parent Directory ID:" = "ID do Atalho do Diretório Principal:";
"Alias Path:" = "Caminho do Atalho:";
"Alias Signature:" = "Assinatura do Atalho:";
"Alias Target Creation Date:" = "Data de Criação do Atalho de Destino:";
"Alias Target Name:" = "Nome do Atalho de Destino:";
"Alias Volume Creation Date:" = "Data de Criação do Atalho do Volume:";
"Alias Volume Name:" = "Nome do Atalho do Volume:";
"Alias Volume has Persistent File IDs:" = "IDs do Atalho do Volume de Arquivo Persistente:";
"Alias Volume is Automounted:" = "O Atalho do Volume é Auto-Montável";
"Alias Volume is Boot:" = "O Atalho do Volume é Inicializável:";
"Alias Volume is Directory:" = "O Atalho do Volume é um Diretório:";
"Alias Volume is Ejectable:" = "O Atalho do Volume é Ejetável:";
"Application:" = "Aplicativo:";
"Arguments:" = "Argumentos:";
"Attribute Modification Date:" = "Data de Modificação do Atributo:";
"Backup Date:" = "Data do Backup:";
"Base Priority:" = "Base da Prioridade:";
"Block Size:" = "Tamanho do Bloco:";
"Blocks Allocated for File:" = "Blocos Alocados por Arquivo:";
"Checked Date:" = "Data de Verificação:";
"Children:" = "Crianças:";
"Command:" = "Comando:";
"Count" = "Contagem";
"Creation Date:" = "Data de Criação:";
"Creator:" = "Autor:";
"Data Clump Size:" = "Tamanho dos Dados Clump:";
"Data Fork Size:" = "Tamanho dos Dados Fork:";
"Device Type:" = "Tipo de Dispositivo:";
"Directory Listing for: " = "Listar Diretório para:";
"Directory Valence:" = "Diretório:";
"Directory:" = "Diretório:";
"Disk ID:" = "ID do Disco:";
"Display Name:" = "Exibir Nome:";
"Drive Name:" = "Nome do Drive:";
"Drive Number ID:" = "ID do Número do Drive:";
"Driver RefNum:" = "Driver:";
"Ejectable:" = "Ejetável:";
"Environment:" = "Ambiente:";
"Extended Attributes:" = "Atributos Extendidos:";
"Extended Finder Flags:" = "Sinalizadores Extendidos do Finder:";
"Extension Hidden:" = "Ocultar Extensões:";
"File Count:" = "Contagem de Arquivos:";
"File Generation Number:" = "Número da Geração do Arquivo:";
"File System:" = "Arquivo de Sistema:";
"Files" = "Arquivos";
"Filesystem ID:" = "ID do Sistema de Arquivos:";
"Find Result for: " = "Localizar Resultados para:";
"Finder Flags:" = "Sinalizadores do Finder:";
"Finder Put Away Folder ID:" = "Sempre Colocar ID nas Pastas:";
"Finder Scroll Position:" = "Posição da Rolagem do Finder:";
"Finder location:" = "Local do Finder:";
"Flags:" = "Sinalizadores:";
"Folder Count:" = "Contagem de Pasta:";
"Folder Window Bounds:" = "Limite de Pastas na Janela";
"Free Blocks:" = "Espaço Bloqueado:";
"Free Space:" = "Espaço Livre:";
"Group:" = "Grupo:";
"Has Custom Icon:" = "ícone Personalizado:";
"In Directories: " = "Nos Diretórios:";
"Inode's Device:" = "Dispositivos Inode:";
"Inode's Number:" = "Números Inode:";
"Invisible:" = "Invisível:";
"Kind:" = "Tipo:";
"Locked:" = "Bloqueado:";
"Mac Alias:" = "Atalho do Mac:";
"Modification Date:" = "Data de Modificação:";
"Mount Point:" = "Ponto de Montagem:";
"NO" = "NÃO";
"Name" = "Nome";
"Name:" = "Nome:";
"Next Allocation:" = "Próxima Alocação:";
"Next Catalog ID:" = "Próximo ID do Catálogo:";
"Node Flags:" = "Sinalizadores Node:";
"Node ID:" = "ID do Node:";
"Number of Hard Links:" = "Número de LInks:";
"Number of Types: %d" = "Número de Tipos: %d";
"Optimal I/O Blocksize:" = "Tamanho Ideal do Bloco de E/S:";
"Owner:" = "Autor:";
"Package:" = "Pacote:";
"Parent Directory ID:" = "ID do Diretório Principal:";
"Parent:" = "Principal:";
"Pasteboard Name: \"%@\"" = "Nome do Cartão: \"%@\"";
"Path" = "Caminho";
"Path:" = "Caminho:";
"Percent CPU:" = "Porcentagem da CPU:";
"Percent Memory:" = "Porcentagem da Memória:";
"Permissions Mode:" = "Modo de Permissões:";
"Permissions:" = "Permissões:";
"Priority:" = "Prioridade:";
"Process Group:" = "Processo de Grupo:";
"Process Report: %d processes" = "Relatório de Processos: %d processos";
"Process:" = "Processos:";
"Read Only:" = "Somente Leitura:";
"Real User:" = "Usuário Real:";
"Region" = "Região";
"Regions" = "Regiões";
"Resident Memory:" = "Memória Residente:";
"Resource Fork Size:" = "Tamanho do Recurso Fork:";
"Resource Map:" = "Mapa de Recurso:";
"Rsrc Clump Size:" = "Tamanho do Rsrc Clump:";
"Sharing Flags:" = "Compartilhar Sinalizadores:";
"Siblings:" = "Similares:";
"Signature ID:" = "ID da Assinatura:";
"Size:" = "Tamanho:";
"Spotlight Metadata:" = "Destacar Metadados:";
"Symbolic Link:" = "Link Simbólico:";
"System CPU:" = "CPU do Sistema:";
"Table" = "Tabela";
"Tables" = "Tabelas";
"Task:" = "Tarefas:";
"Thread Count:" = "Cabeçalhos:";
"Total Blocks:" = "Total de Blocos:";
"Total CPU:" = "Total da CPU:";
"Type:" = "Tipo:";
"Types: %d" = "Tipos: %d";
"User Access:" = "Usuário de Acesso:";
"User CPU:" = "Usuário da CPU:";
"User Defined Flags:" = "Sinalizadores Definidos Pelo Usuário:";
"User Privileges:" = "Privilégios do Usuário:";
"User:" = "Usuário:";
"Virtual Memory:" = "Memória Virtual:";
"Volume Reference Number:" = "Número de Referência do Volume:";
"Volume Refnum:" = "Volume:";
"YES" = "SIM";
"top %d, left %d, bottom %d, right %d" = "superior %d, esquerda %d, inferior %d, direita %d";

/* ==== UNLOCALIZED ==== */

"ForkReport.txt" = "ForkReport.txt";
"URL:" = "URL:";
"Volume:" = "Volume:";
